Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Les fichiers joints ne sont jamais copiés dans un brouillon.
ar: لا يتم نسخ الملفات المرفقة إلى مسودة أبدًا.
bn: সংযুক্ত ফাইলগুলি কখনই খসড়াতে অনুলিপি করা হয় না।
ca: Els fitxers adjunts mai es copien a un esborrany.
cs: Přiložené soubory se nikdy nekopírují do konceptu.
da: Vedhæftede filer kopieres aldrig til en kladde.
de: Angehängte Dateien werden niemals in einen Entwurf kopiert.
el: Τα συνημμένα αρχεία δεν αντιγράφονται ποτέ σε πρόχειρο.
en: Attached files are never copied to a draft.
es: Los archivos adjuntos nunca se copian en un borrador.
fi: Liitetiedostoja ei koskaan kopioida luonnokseen.
gu: જોડાયેલ ફાઇલોને ક્યારેય ડ્રાફ્ટમાં કૉપિ કરવામાં આવતી નથી.
he: קבצים מצורפים לעולם אינם מועתקים לטיוטה.
hi: संलग्न फ़ाइलें कभी भी ड्राफ्ट में कॉपी नहीं की जातीं।
hr: Priložene datoteke nikada se ne kopiraju u skicu.
hu: A csatolt fájlok soha nem másolódnak piszkozatba.
id: File terlampir tidak pernah disalin ke draf.
it: I file allegati non vengono mai copiati in una bozza.
ja: 添付ファイルが下書きにコピーされることはありません。
kn: ಲಗತ್ತಿಸಲಾದ ಫೈಲ್‌ಗಳನ್ನು ಎಂದಿಗೂ ಡ್ರಾಫ್ಟ್‌ಗೆ ನಕಲಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 첨부된 파일은 초안에 복사되지 않습니다.
ml: അറ്റാച്ച് ചെയ്ത ഫയലുകൾ ഒരിക്കലും ഡ്രാഫ്റ്റിലേക്ക് പകർത്തില്ല.
mr: संलग्न केलेल्या फाइल्स कधीही मसुद्यात कॉपी केल्या जात नाहीत.
ms: Fail yang dilampirkan tidak pernah disalin ke draf.
nl: Bijgevoegde bestanden worden nooit naar een concept gekopieerd.
no: Vedlagte filer blir aldri kopiert til et utkast.
or: ସଂଲଗ୍ନିତ ଫାଇଲଗୁଡ଼ିକ କେବେବି ଏକ ଡ୍ରାଫ୍ଟରେ କପି କରାଯାଏ ନାହିଁ |
pa: ਅਟੈਚ ਕੀਤੀਆਂ ਫਾਈਲਾਂ ਨੂੰ ਕਦੇ ਵੀ ਡਰਾਫਟ ਵਿੱਚ ਕਾਪੀ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Załączone pliki nigdy nie są kopiowane do wersji roboczej.
pt_br: Os arquivos anexados nunca são copiados para um rascunho.
ro: Fișierele atașate nu sunt niciodată copiate într-o schiță.
ru: Прикрепленные файлы никогда не копируются в черновик.
sk: Priložené súbory sa nikdy neskopírujú do konceptu.
sl: Priložene datoteke se nikoli ne kopirajo v osnutek.
sv: Bifogade filer kopieras aldrig till ett utkast.
ta: இணைக்கப்பட்ட கோப்புகள் ஒருபோதும் வரைவுக்கு நகலெடுக்கப்படாது.
te: జోడించిన ఫైల్‌లు ఎప్పుడూ డ్రాఫ్ట్‌కి కాపీ చేయబడవు.
th: ไฟล์ที่แนบมาจะไม่ถูกคัดลอกไปยังฉบับร่าง
tr: Eklenen dosyalar hiçbir zaman taslağa kopyalanmaz.
uk: Вкладені файли ніколи не копіюються в чернетку.
ur: منسلک فائلوں کو کبھی بھی مسودے میں کاپی نہیں کیا جاتا ہے۔
vi: Các tập tin đính kèm không bao giờ được sao chép vào bản nháp.
zh_hans: 附加文件永远不会复制到草稿中。
zh_hant: 附加文件永遠不會複製到草稿中。

source: Masqué
ar: ملثمين
bn: মুখোশ পরা
ca: Enmascarat
cs: Maskovaný
da: Maskeret
de: Maskiert
el: Μασκοφόρος
en: Masked
es: enmascarado
fi: Naamioitunut
gu: માસ્ક
he: רעולי פנים
hi: नकाबपोश
hr: Maskiran
hu: Álarcos
id: Bertopeng
it: Mascherato
ja: マスクされた
kn: ಮುಖವಾಡ ಹಾಕಿದೆ
ko: 가면을 쓴
ml: മുഖംമൂടി
mr: मुखवटा घातलेला
ms: bertopeng
nl: Gemaskeerd
no: Maskert
or: ମାସ୍କେଡ୍ |
pa: ਮਖੌਟਾ
pl: Zamaskowany
pt_br: Mascarado
ro: Mascat
ru: В маске
sk: Maskovaný
sl: Zamaskiran
sv: Maskerad
ta: முகமூடி
te: ముసుగు వేసుకున్నారు
th: สวมหน้ากาก
tr: Maskeli
uk: Маскований
ur: نقاب پوش
vi: đeo mặt nạ
zh_hans: 蒙面
zh_hant: 蒙面

source: Modifier les destinataires…
ar: تحرير المستلمين...
bn: প্রাপকদের সম্পাদনা করুন...
ca: Edita els destinataris...
cs: Upravit příjemce…
da: Rediger modtagere...
de: Empfänger bearbeiten…
el: Επεξεργασία παραληπτών…
en: Edit recipients…
es: Editar destinatarios…
fi: Muokkaa vastaanottajia…
gu: પ્રાપ્તકર્તાઓને સંપાદિત કરો...
he: ערוך נמענים...
hi: प्राप्तकर्ताओं को संपादित करें...
hr: Uredi primatelje...
hu: Címzettek szerkesztése…
id: Edit penerima…
it: Modifica destinatari...
ja: 受信者を編集…
kn: ಸ್ವೀಕರಿಸುವವರನ್ನು ಸಂಪಾದಿಸಿ...
ko: 수신자 수정…
ml: സ്വീകർത്താക്കളെ എഡിറ്റ് ചെയ്യുക...
mr: प्राप्तकर्ते संपादित करा...
ms: Edit penerima…
nl: Ontvangers bewerken…
no: Rediger mottakere...
or: ପ୍ରାପ୍ତକର୍ତ୍ତା ସଂପାଦନ କରନ୍ତୁ…
pa: ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਦਾ ਸੰਪਾਦਨ ਕਰੋ...
pl: Edytuj odbiorców…
pt_br: Editar destinatários…
ro: Editați destinatarii...
ru: Изменить получателей…
sk: Upraviť príjemcov…
sl: Uredi prejemnike ...
sv: Redigera mottagare...
ta: பெறுநர்களைத் திருத்தவும்…
te: స్వీకర్తలను సవరించండి...
th: แก้ไขผู้รับ...
tr: Alıcıları düzenle…
uk: Редагувати одержувачів…
ur: وصول کنندگان میں ترمیم کریں…
vi: Chỉnh sửa người nhận…
zh_hans: 编辑收件人...
zh_hant: 編輯收件者...

source: Neutre
ar: محايد
bn: নিরপেক্ষ
cs: Neutrální
da: Neutral
de: Neutral
el: Ουδέτερο
en: Neutral
es: Neutro
fi: Neutraali
gu: તટસ્થ
he: ניטרלי
hi: तटस्थ
hr: Neutralan
hu: Semleges
id: Netral
it: Neutro
ja: ニュートラル
kn: ತಟಸ್ಥ
ko: 중립
ml: നിഷ്പക്ഷ
mr: तटस्थ
ms: Berkecuali
nl: Neutraal
no: Nøytral
or: ନିରପେକ୍ଷ |
pa: ਨਿਰਪੱਖ
pl: Neutralny
pt_br: Neutro
ro: neutru
ru: Нейтральный
sk: Neutrálne
sl: Nevtralno
sv: Neutral
ta: நடுநிலை
te: తటస్థ
th: เป็นกลาง
tr: nötr
uk: Нейтральний
ur: غیر جانبدار
vi: trung tính
zh_hans: 中性
zh_hant: 中性

source: Nouveau message
ar: وظيفة جديدة
bn: নতুন পোস্ট
ca: Publicació nova
cs: Nový příspěvek
da: Nyt indlæg
de: Neuer Beitrag
el: Νέα ανάρτηση
en: New post
es: Nueva publicación
fi: Uusi postaus
gu: નવી પોસ્ટ
he: פוסט חדש
hi: नई पोस्ट
hr: Novi post
hu: Új bejegyzés
id: Postingan baru
it: Nuovo messaggio
ja: 新しい投稿
kn: ಹೊಸ ಪೋಸ್ಟ್
ko: 새 게시물
ml: പുതിയ പോസ്റ്റ്
mr: नवीन पोस्ट
ms: Jawatan baru
nl: Nieuw bericht
no: Nytt innlegg
or: ନୂତନ ପୋଷ୍ଟ |
pa: ਨਵੀਂ ਪੋਸਟ
pl: Nowy post
pt_br: Nova postagem
ro: Postare nouă
ru: Новый пост
sk: Nový príspevok
sl: Nova objava
sv: Nytt inlägg
ta: புதிய இடுகை
te: కొత్త పోస్ట్
th: โพสต์ใหม่
tr: Yeni gönderi
uk: Новий пост
ur: نئی پوسٹ
vi: bài đăng mới
zh_hans: 新帖子
zh_hant: 新貼文

source: Nouveau message…
ar: مشاركة جديدة…
bn: নতুন পোস্ট…
ca: Nova publicació…
cs: Nový příspěvek…
da: Nyt indlæg…
de: Neuer Beitrag…
el: Νέα ανάρτηση…
en: New post…
es: Nueva publicación…
fi: Uusi postaus…
gu: નવી પોસ્ટ…
he: פוסט חדש…
hi: नई पोस्ट...
hr: Novi post…
hu: Új bejegyzés…
id: Postingan baru…
it: Nuovo articolo…
ja: 新しい投稿…
kn: ಹೊಸ ಪೋಸ್ಟ್...
ko: 새 게시물…
ml: പുതിയ പോസ്റ്റ്…
mr: नवीन पोस्ट…
ms: Catatan baharu…
nl: Nieuw bericht…
no: Nytt innlegg...
or: ନୂତନ ପୋଷ୍ଟ…
pa: ਨਵੀਂ ਪੋਸਟ…
pl: Nowy wpis…
pt_br: Nova postagem…
ro: Postare nouă…
ru: Новый пост…
sk: Nový príspevok…
sl: Nova objava…
sv: Nytt inlägg...
ta: புதிய இடுகை…
te: కొత్త పోస్ట్…
th: โพสต์ใหม่…
tr: Yeni gönderi…
uk: Нова публікація…
ur: نئی پوسٹ…
vi: Bài đăng mới…
zh_hans: 新帖子...
zh_hant: 新帖子...

source: OAuth système · PKCE · Trousseau macOS
ar: نظام OAuth · PKCE · سلسلة مفاتيح macOS
bn: সিস্টেম OAuth · PKCE · macOS কীচেন
ca: Sistema OAuth · PKCE · Clauer de macOS
cs: System OAuth · PKCE · macOS Keychain
da: System OAuth · PKCE · macOS nøglering
de: System OAuth · PKCE · macOS-Schlüsselbund
el: System OAuth · PKCE · macOS Keychain
en: System OAuth · PKCE · macOS Keychain
es: Sistema OAuth · PKCE · Llavero macOS
fi: Järjestelmän OAuth · PKCE · macOS-avainnippu
gu: સિસ્ટમ OAuth · PKCE · macOS કીચેન
he: מערכת OAuth · PKCE · macOS Keychain
hi: सिस्टम OAuth · PKCE · macOS कीचेन
hr: Sustav OAuth · PKCE · macOS Keychain
hu: Rendszer OAuth · PKCE · macOS kulcstartó
id: OAuth Sistem · PKCE · Rantai Kunci macOS
it: OAuth di sistema · PKCE · Portachiavi macOS
ja: システム OAuth · PKCE · macOS キーチェーン
kn: ಸಿಸ್ಟಮ್ OAuth · PKCE · macOS ಕೀಚೈನ್
ko: 시스템 OAuth · PKCE · macOS 키체인
ml: സിസ്റ്റം OAuth · PKCE · macOS കീചെയിൻ
mr: सिस्टम OAuth · PKCE · macOS कीचेन
ms: OAuth Sistem · PKCE · Rantai Kunci macOS
nl: Systeem OAuth · PKCE · macOS-sleutelhanger
no: System OAuth · PKCE · macOS nøkkelring
or: ସିଷ୍ଟମ୍ OAuth · PKCE · macOS କିଚେନ |
pa: ਸਿਸਟਮ OAuth · PKCE · macOS ਕੀਚੇਨ
pl: Systemowe OAuth · PKCE · Pęk kluczy macOS
pt_br: Sistema OAuth · PKCE · Chaveiro macOS
ro: Sistem OAuth · PKCE · breloc macOS
ru: Системный OAuth · PKCE · Брелок для ключей macOS
sk: Systém OAuth · PKCE · Kľúčenka pre macOS
sl: Sistem OAuth · PKCE · macOS Keychain
sv: System OAuth · PKCE · macOS Nyckelring
ta: சிஸ்டம் OAuth · PKCE · macOS கீசெயின்
te: సిస్టమ్ OAuth · PKCE · macOS కీచైన్
th: OAuth ของระบบ · PKCE · พวงกุญแจ macOS
tr: Sistem OAuth · PKCE · macOS Anahtar Zinciri
uk: Системний OAuth · PKCE · брелок macOS
ur: سسٹم OAuth · PKCE · macOS کیچین
vi: Hệ thống OAuth · PKCE · Chuỗi khóa macOS
zh_hans: 系统 OAuth · PKCE · macOS 钥匙串
zh_hant: 系統 OAuth · PKCE · macOS 鑰匙串

source: Objet
ar: الغرض
bn: উদ্দেশ্য
ca: Propòsit
cs: Účel
da: Formål
de: Zweck
el: Σκοπός
en: Purpose
es: Propósito
fi: Tarkoitus
gu: હેતુ
he: מטרה
hi: प्रयोजन
hr: Svrha
hu: Cél
id: Tujuan
it: Scopo
ja: 目的
kn: ಉದ್ದೇಶ
ko: 목적
ml: ഉദ്ദേശ്യം
mr: उद्देश
ms: Tujuan
nl: Doel
no: Formål
or: ଉଦ୍ଦେଶ୍ୟ
pa: ਮਕਸਦ
pl: Cel
pt_br: Objetivo
ro: Scop
ru: Цель
sk: Účel
sl: Namen
sv: Syfte
ta: நோக்கம்
te: ప్రయోజనం
th: วัตถุประสงค์
tr: Amaç
uk: призначення
ur: مقصد
vi: Mục đích
zh_hans: 目的
zh_hant: 目的

source: Objet et message
ar: الموضوع والرسالة
bn: বিষয় এবং বার্তা
ca: Assumpte i missatge
cs: Předmět a zpráva
da: Emne og besked
de: Betreff und Nachricht
el: Θέμα και μήνυμα
en: Subject and message
es: Asunto y mensaje
fi: Aihe ja viesti
gu: વિષય અને સંદેશ
he: נושא והודעה
hi: विषय और संदेश
hr: Predmet i poruka
hu: Tárgy és üzenet
id: Subjek dan pesan
it: Oggetto e messaggio
ja: 件名とメッセージ
kn: ವಿಷಯ ಮತ್ತು ಸಂದೇಶ
ko: 제목 및 메시지
ml: വിഷയവും സന്ദേശവും
mr: विषय आणि संदेश
ms: Subjek dan mesej
nl: Onderwerp en boodschap
no: Emne og melding
or: ବିଷୟ ଏବଂ ବାର୍ତ୍ତା |
pa: ਵਿਸ਼ਾ ਅਤੇ ਸੁਨੇਹਾ
pl: Temat i wiadomość
pt_br: Assunto e mensagem
ro: Subiect și mesaj
ru: Тема и сообщение
sk: Predmet a správa
sl: Zadeva in sporočilo
sv: Ämne och meddelande
ta: பொருள் மற்றும் செய்தி
te: విషయం మరియు సందేశం
th: หัวเรื่องและข้อความ
tr: Konu ve mesaj
uk: Тема і повідомлення
ur: موضوع اور پیغام
vi: Chủ đề và tin nhắn
zh_hans: 主题和消息
zh_hant: 主題和訊息

source: Objet uniquement
ar: الكائن فقط
bn: শুধুমাত্র অবজেক্ট
ca: Només objecte
cs: Pouze objekt
da: Kun objekt
de: Nur Objekt
el: Μόνο αντικείμενο
en: Object only
es: Sólo objeto
fi: Vain esine
gu: માત્ર ઑબ્જેક્ટ
he: חפץ בלבד
hi: केवल वस्तु
hr: Samo objekt
hu: Csak objektum
id: Hanya objek
it: Solo oggetto
ja: オブジェクトのみ
kn: ವಸ್ತು ಮಾತ್ರ
ko: 객체만
ml: വസ്തു മാത്രം
mr: फक्त ऑब्जेक्ट
ms: Objek sahaja
nl: Alleen object
no: Kun objekt
or: କେବଳ ଅବଜେକ୍ଟ |
pa: ਸਿਰਫ਼ ਵਸਤੂ
pl: Tylko obiekt
pt_br: Somente objeto
ro: Numai obiect
ru: Только объект
sk: Iba objekt
sl: Samo objekt
sv: Endast objekt
ta: பொருள் மட்டுமே
te: వస్తువు మాత్రమే
th: วัตถุเท่านั้น
tr: Yalnızca nesne
uk: Тільки об'єкт
ur: صرف اعتراض
vi: Chỉ đối tượng
zh_hans: 仅对象
zh_hant: 僅對象

source: Open FileMailer…
ar: أوبن فايل ميلر…
es: AbrirFileMailer…
hi: फ़ाइलमेलर खोलें...
it: ApriFileMailer...
ko: 오픈파일메일러…
zh_hans: 打开文件邮件程序...
zh_hant: 開啟文件郵件程式...

source: Ouvrir FileMailer…
ar: افتح برنامج فايل ميلر...
bn: FileMailer খুলুন...
ca: Obre FileMailer...
cs: Otevřít FileMailer…
da: Åbn FileMailer...
de: FileMailer öffnen…
el: Άνοιγμα FileMailer…
en: Open FileMailer…
es: Abra FileMailer…
fi: Avaa FileMailer…
gu: ફાઇલમેઇલર ખોલો...
he: פתח את FileMailer...
hi: फ़ाइलमेलर खोलें…
hr: Otvori FileMailer…
hu: FileMailer megnyitása…
id: Buka FileMailer…
it: Apri FileMailer...
ja: ファイルメーラーを開く…
kn: ಫೈಲ್‌ಮೇಲರ್ ತೆರೆಯಿರಿ...
ko: FileMailer 열기…
ml: ഫയൽമെയിലർ തുറക്കുക...
mr: फाइलमेलर उघडा...
ms: Buka FileMailer…
nl: FileMailer openen...
no: Åpne FileMailer...
or: FileMailer ଖୋଲନ୍ତୁ…
pa: ਫਾਈਲਮੇਲਰ ਖੋਲ੍ਹੋ...
pl: Otwórz FileMailer…
pt_br: Abra o FileMailer…
ro: Deschide FileMailer...
ru: Открыть FileMailer…
sk: Otvoriť FileMailer…
sl: Odpri FileMailer…
sv: Öppna FileMailer...
ta: FileMailer ஐ திற…
te: FileMailerని తెరవండి...
th: เปิด FileMailer...
tr: FileMailer'ı açın…
uk: Відкрийте FileMailer…
ur: فائل میلر کھولیں…
vi: Mở FileMailer…
zh_hans: 打开文件邮件程序...
zh_hant: 開啟文件郵件程式...

source: Ouvrir les réglages d’extensions
ar: افتح إعدادات الامتداد
bn: এক্সটেনশন সেটিংস খুলুন
ca: Obriu la configuració de l'extensió
cs: Otevřete nastavení rozšíření
da: Åbn udvidelsesindstillinger
de: Öffnen Sie die Erweiterungseinstellungen
el: Ανοίξτε τις ρυθμίσεις επέκτασης
en: Open extension settings
es: Abrir configuración de extensión
fi: Avaa laajennusasetukset
gu: એક્સ્ટેંશન સેટિંગ્સ ખોલો
he: פתח את הגדרות ההרחבה
hi: एक्सटेंशन सेटिंग खोलें
hr: Otvorite postavke proširenja
hu: Nyissa meg a bővítmény beállításait
id: Buka pengaturan ekstensi
it: Apri le impostazioni dell'estensione
ja: 拡張機能の設定を開く
kn: ವಿಸ್ತರಣೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 확장 설정 열기
ml: വിപുലീകരണ ക്രമീകരണങ്ങൾ തുറക്കുക
mr: विस्तार सेटिंग्ज उघडा
ms: Buka tetapan sambungan
nl: Extensie-instellingen openen
no: Åpne utvidelsesinnstillinger
or: ବିସ୍ତୃତକରଣ ସେଟିଂସମୂହ ଖୋଲନ୍ତୁ |
pa: ਐਕਸਟੈਂਸ਼ਨ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia rozszerzenia
pt_br: Abra as configurações da extensão
ro: Deschideți setările extensiei
ru: Открыть настройки расширения
sk: Otvorte nastavenia rozšírenia
sl: Odprite nastavitve razširitve
sv: Öppna tilläggsinställningar
ta: நீட்டிப்பு அமைப்புகளைத் திறக்கவும்
te: పొడిగింపు సెట్టింగ్‌లను తెరవండి
th: เปิดการตั้งค่าส่วนขยาย
tr: Uzantı ayarlarını aç
uk: Відкрийте налаштування розширення
ur: ایکسٹینشن کی ترتیبات کھولیں۔
vi: Mở cài đặt tiện ích mở rộng
zh_hans: 打开扩展设置
zh_hant: 開啟擴充設定

source: Pièces jointes
ar: المرفقات
bn: সংযুক্তি
ca: Adjunts
cs: Přílohy
da: Vedhæftede filer
de: Anhänge
el: Συνημμένα
en: Attachments
es: Adjuntos
fi: Liitteet
gu: જોડાણો
he: קבצים מצורפים
hi: अनुलग्नक
hr: Prilozi
hu: Mellékletek
id: Lampiran
it: Allegati
ja: 添付ファイル
kn: ಲಗತ್ತುಗಳು
ko: 첨부파일
ml: അറ്റാച്ചുമെൻ്റുകൾ
mr: संलग्नक
ms: Lampiran
nl: Bijlagen
no: Vedlegg
or: ସଂଲଗ୍ନକ
pa: ਅਟੈਚਮੈਂਟਸ
pl: Załączniki
pt_br: Anexos
ro: Atasamente
ru: Вложения
sk: Prílohy
sl: priloge
sv: Bilagor
ta: இணைப்புகள்
te: జోడింపులు
th: ไฟล์แนบ
tr: Ekler
uk: Додатки
ur: منسلکات
vi: Tệp đính kèm
zh_hans: 附件
zh_hant: 附件

source: Précédent
ar: السابق
bn: আগের
ca: Anterior
cs: Předchozí
da: Forrige
de: Zurück
el: Προηγούμενο
en: Previous
es: Anterior
fi: Edellinen
gu: ગત
he: הקודם
hi: पिछला
hr: Prethodno
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前へ
kn: ಹಿಂದಿನ
ko: 이전
ml: മുമ്പത്തെ
mr: मागील
ms: Sebelumnya
nl: Vorige
no: Forrige
or: ପୂର୍ବ
pa: ਪਿਛਲਾ
pl: Poprzedni
pt_br: Anterior
ro: Anterior
ru: Предыдущий
sk: Predchádzajúce
sl: Prejšnja
sv: Föregående
ta: முந்தைய
te: మునుపటి
th: ก่อนหน้า
tr: Önceki
uk: Попередній
ur: پچھلا
vi: trước đó
zh_hans: 上一页
zh_hant: 上一頁

source: Professionnel
ar: محترف
bn: প্রফেশনাল
ca: Professional
cs: Profesionální
da: Professionel
de: Professionell
el: Επαγγελματίας
en: Professional
es: Profesional
fi: Ammattilainen
gu: વ્યવસાયિક
he: מקצועי
hi: पेशेवर
hr: Profesionalni
hu: Profi
id: Profesional
it: Professionale
ja: プロフェッショナル
kn: ವೃತ್ತಿಪರ
ko: 전문가
ml: പ്രൊഫഷണൽ
mr: व्यावसायिक
ms: Profesional
nl: Professioneel
no: Profesjonell
or: ବୃତ୍ତିଗତ
pa: ਪੇਸ਼ੇਵਰ
pl: Profesjonalny
pt_br: Profissional
ro: Profesionist
ru: Профессиональный
sk: Profesionálny
sl: Profesionalno
sv: Professionell
ta: தொழில்முறை
te: వృత్తిపరమైన
th: มืออาชีพ
tr: Profesyonel
uk: професійний
ur: پیشہ ورانہ
vi: chuyên nghiệp
zh_hans: 专业
zh_hant: 專業

source: Projet open source sous licence MIT. Aucun analytics, tracking ou serveur intermédiaire.
ar: مشروع مفتوح المصدر بموجب ترخيص MIT. لا توجد تحليلات أو تتبع أو خادم وسيط.
bn: MIT লাইসেন্সের অধীনে ওপেন সোর্স প্রকল্প। কোনো বিশ্লেষণ, ট্র্যাকিং বা মধ্যবর্তী সার্ভার নেই।
ca: Projecte de codi obert sota llicència MIT. Sense anàlisi, seguiment o servidor intermedi.
cs: Open source projekt pod licencí MIT. Žádná analytika, sledování nebo zprostředkující server.
da: Open source-projekt under MIT-licens. Ingen analyser, sporing eller mellemserver.
de: Open-Source-Projekt unter MIT-Lizenz. Keine Analyse, Nachverfolgung oder Zwischenserver.
el: Έργο ανοιχτού κώδικα με άδεια MIT. Χωρίς αναλυτικά στοιχεία, παρακολούθηση ή ενδιάμεσο διακομιστή.
en: Open source project under MIT license. No analytics, tracking or intermediate server.
es: Proyecto de código abierto bajo licencia MIT. Sin análisis, seguimiento ni servidor intermedio.
fi: Avoimen lähdekoodin projekti MIT-lisenssillä. Ei analytiikkaa, seurantaa tai välipalvelinta.
gu: MIT લાયસન્સ હેઠળ ઓપન સોર્સ પ્રોજેક્ટ. કોઈ એનાલિટિક્સ, ટ્રેકિંગ અથવા મધ્યવર્તી સર્વર નથી.
he: פרויקט קוד פתוח תחת רישיון MIT. אין ניתוח, מעקב או שרת ביניים.
hi: एमआईटी लाइसेंस के तहत ओपन सोर्स प्रोजेक्ट। कोई विश्लेषण, ट्रैकिंग या मध्यवर्ती सर्वर नहीं।
hr: Projekt otvorenog koda pod licencom MIT-a. Nema analitike, praćenja ili posredničkog poslužitelja.
hu: Nyílt forráskódú projekt MIT licenc alatt. Nincs elemzés, nyomkövető vagy köztes szerver.
id: Proyek sumber terbuka di bawah lisensi MIT. Tidak ada analitik, pelacakan, atau server perantara.
it: Progetto open source su licenza MIT. Nessuna analisi, tracciamento o server intermedio.
ja: MITライセンスに基づくオープンソースプロジェクト。分析、追跡、中間サーバーはありません。
kn: MIT ಪರವಾನಗಿ ಅಡಿಯಲ್ಲಿ ಮುಕ್ತ ಮೂಲ ಯೋಜನೆ. ಯಾವುದೇ ವಿಶ್ಲೇಷಣೆ, ಟ್ರ್ಯಾಕಿಂಗ್ ಅಥವಾ ಮಧ್ಯಂತರ ಸರ್ವರ್ ಇಲ್ಲ.
ko: MIT 라이선스에 따른 오픈 소스 프로젝트입니다. 분석, 추적 또는 중간 서버가 없습니다.
ml: MIT ലൈസൻസിന് കീഴിലുള്ള ഓപ്പൺ സോഴ്സ് പ്രോജക്റ്റ്. അനലിറ്റിക്സ്, ട്രാക്കിംഗ് അല്ലെങ്കിൽ ഇൻ്റർമീഡിയറ്റ് സെർവർ ഇല്ല.
mr: MIT परवान्याअंतर्गत मुक्त स्रोत प्रकल्प. कोणतेही विश्लेषण, ट्रॅकिंग किंवा इंटरमीडिएट सर्व्हर नाही.
ms: Projek sumber terbuka di bawah lesen MIT. Tiada analitik, penjejakan atau pelayan perantaraan.
nl: Open source-project onder MIT-licentie. Geen analyses, tracking of tussenserver.
no: Åpen kildekode-prosjekt under MIT-lisens. Ingen analyser, sporing eller mellomserver.
or: MIT ଲାଇସେନ୍ସ ଅନ୍ତର୍ଗତ ମୁକ୍ତ ଉତ୍ସ ପ୍ରକଳ୍ପ | କ No ଣସି ଆନାଲିଟିକ୍ସ, ଟ୍ରାକିଂ କିମ୍ବା ମଧ୍ୟବର୍ତ୍ତୀ ସର୍ଭର ନାହିଁ |
pa: MIT ਲਾਇਸੰਸ ਦੇ ਤਹਿਤ ਓਪਨ ਸੋਰਸ ਪ੍ਰੋਜੈਕਟ। ਕੋਈ ਵਿਸ਼ਲੇਸ਼ਣ, ਟਰੈਕਿੰਗ ਜਾਂ ਇੰਟਰਮੀਡੀਏਟ ਸਰਵਰ ਨਹੀਂ।
pl: Projekt open source na licencji MIT. Brak analiz, śledzenia i serwera pośredniego.
pt_br: Projeto de código aberto sob licença MIT. Sem análise, rastreamento ou servidor intermediário.
ro: Proiect open source sub licență MIT. Fără analize, urmărire sau server intermediar.
ru: Проект с открытым исходным кодом под лицензией MIT. Никакой аналитики, отслеживания или промежуточного сервера.
sk: Open source projekt pod licenciou MIT. Žiadna analytika, sledovanie alebo sprostredkujúci server.
sl: Odprtokodni projekt pod licenco MIT. Brez analitike, sledenja ali vmesnega strežnika.
sv: Open source-projekt under MIT-licens. Ingen analys, spårning eller mellanliggande server.
ta: MIT உரிமத்தின் கீழ் திறந்த மூல திட்டம். பகுப்பாய்வு, கண்காணிப்பு அல்லது இடைநிலை சேவையகம் இல்லை.
te: MIT లైసెన్స్ క్రింద ఓపెన్ సోర్స్ ప్రాజెక్ట్. విశ్లేషణలు, ట్రాకింగ్ లేదా ఇంటర్మీడియట్ సర్వర్ లేదు.
th: โครงการโอเพ่นซอร์สภายใต้ใบอนุญาต MIT ไม่มีการวิเคราะห์ การติดตาม หรือเซิร์ฟเวอร์ระดับกลาง
tr: MIT lisansı altında açık kaynaklı proje. Analitik, izleme veya ara sunucu yok.
uk: Проект з відкритим кодом під ліцензією MIT. Без аналітики, відстеження чи проміжного сервера.
ur: MIT لائسنس کے تحت اوپن سورس پروجیکٹ۔ کوئی تجزیات، ٹریکنگ یا انٹرمیڈیٹ سرور نہیں۔
vi: Dự án nguồn mở theo giấy phép MIT. Không có phân tích, theo dõi hoặc máy chủ trung gian.
zh_hans: MIT 许可下的开源项目。没有分析、跟踪或中间服务器。
zh_hant: MIT 許可下的開源專案。沒有分析、追蹤或中間伺服器。

source: Quitter FileMailer
ar: اخرج من FileMailer
bn: FileMailer থেকে প্রস্থান করুন
ca: Sortiu de FileMailer
cs: Ukončete FileMailer
da: Afslut FileMailer
de: Beenden Sie FileMailer
el: Έξοδος από το FileMailer
en: Exit FileMailer
es: Salir de FileMailer
fi: Lopeta FileMailer
gu: FileMailer થી બહાર નીકળો
he: צא מ-FileMailer
hi: फ़ाइलमेलर से बाहर निकलें
hr: Izađite iz FileMailera
hu: Lépjen ki a FileMailerből
id: Keluar dari FileMailer
it: Esci da FileMailer
ja: ファイルメーラーを終了する
kn: FileMailer ನಿರ್ಗಮಿಸಿ
ko: FileMailer 종료
ml: FileMailer-ൽ നിന്ന് പുറത്തുകടക്കുക
mr: FileMailer मधून बाहेर पडा
ms: Keluar dari FileMailer
nl: Sluit FileMailer af
no: Avslutt FileMailer
or: FileMailer ରୁ ପ୍ରସ୍ଥାନ କରନ୍ତୁ |
pa: ਫਾਈਲਮੇਲਰ ਤੋਂ ਬਾਹਰ ਜਾਓ
pl: Wyjdź z FileMailera
pt_br: Sair do FileMailer
ro: Ieșiți din FileMailer
ru: Выйти из FileMailer
sk: Ukončite FileMailer
sl: Zaprite FileMailer
sv: Avsluta FileMailer
ta: FileMailer இல் இருந்து வெளியேறு
te: FileMailer నుండి నిష్క్రమించండి
th: ออกจาก FileMailer
tr: FileMailer'dan çık
uk: Вийдіть з FileMailer
ur: فائل میلر سے باہر نکلیں۔
vi: Thoát FileMailer
zh_hans: 退出文件邮件程序
zh_hant: 退出文件郵件程序

source: Rédiger moi-même
ar: أكتبها بنفسي
bn: নিজে লিখি
ca: Escriu-ho jo mateix
cs: Napiš to sám
da: Skriv det selv
de: Schreibe es selbst
el: Να το γράψω μόνος μου
en: Write it myself
es: escribirlo yo mismo
fi: Kirjoita se itse
gu: તે જાતે લખો
he: תכתוב את זה בעצמי
hi: इसे स्वयं लिखें
hr: Napiši sam
hu: Magam írja meg
id: Tulis sendiri
it: Lo scrivo io stesso
ja: 自分で書いてください
kn: ನಾನೇ ಬರೆಯುತ್ತೇನೆ
ko: 직접 작성해 보세요
ml: അത് സ്വയം എഴുതുക
mr: ते स्वतः लिहा
ms: Tulis sendiri
nl: Schrijf het zelf
no: Skriv det selv
or: ଏହାକୁ ନିଜେ ଲେଖ |
pa: ਇਸ ਨੂੰ ਆਪਣੇ ਆਪ ਲਿਖੋ
pl: Napisz to sam
pt_br: Escreva eu mesmo
ro: Scrie-l eu
ru: Напиши это сам
sk: Napíš to sám
sl: Napiši sam
sv: Skriv det själv
ta: அதை நானே எழுது
te: నేనే రాసుకో
th: เขียนเองครับ
tr: Kendim yaz
uk: Напишу сам
ur: خود لکھوں
vi: Tự viết nó
zh_hans: 我自己写的
zh_hant: 我自己寫的

source: Réglages
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Configuración
fi: Asetukset
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: postavke
hu: Beállítások elemre
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: tetapan
nl: Instellingen
no: Innstillinger
or: ସେଟିଂସମୂହ
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Réglages…
ar: الإعدادات...
bn: সেটিংস...
ca: Configuració...
cs: Nastavení…
da: Indstillinger...
de: Einstellungen…
el: Ρυθμίσεις…
en: Settings…
es: Configuración…
fi: Asetukset…
gu: સેટિંગ્સ...
he: הגדרות...
hi: सेटिंग्स…
hr: Postavke…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni...
ja: 設定…
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು...
ko: 설정…
ml: ക്രമീകരണങ്ങൾ...
mr: सेटिंग्ज…
ms: Tetapan…
nl: Instellingen…
no: Innstillinger...
or: ସେଟିଂସମୂହ…
pa: ਸੈਟਿੰਗਾਂ…
pl: Ustawienia…
pt_br: Configurações…
ro: Setări…
ru: Настройки…
sk: Nastavenia…
sl: nastavitve ...
sv: Inställningar...
ta: அமைப்புகள்…
te: సెట్టింగ్‌లు...
th: การตั้งค่า...
tr: Ayarlar…
uk: Налаштування…
ur: ترتیبات…
vi: Cài đặt…
zh_hans: 设置...
zh_hant: 設定...

source: Reprendre le brouillon
ar: استئناف المسودة
bn: খসড়া পুনরায় শুরু করুন
ca: Reprèn l'esborrany
cs: Obnovit koncept
da: Genoptag udkast
de: Lebenslaufentwurf
el: Συνέχιση του σχεδίου
en: Resume draft
es: Reanudar borrador
fi: Jatka luonnosta
gu: ડ્રાફ્ટ ફરી શરૂ કરો
he: המשך טיוטה
hi: ड्राफ्ट फिर से शुरू करें
hr: Nastavi nacrt
hu: Piszkozat folytatása
id: Lanjutkan draf
it: Riprendi la bozza
ja: ドラフトを再開します
kn: ಡ್ರಾಫ್ಟ್ ಅನ್ನು ಪುನರಾರಂಭಿಸಿ
ko: 초안 재개
ml: ഡ്രാഫ്റ്റ് പുനരാരംഭിക്കുക
mr: मसुदा पुन्हा सुरू करा
ms: Sambung semula draf
nl: CV-concept
no: Gjenoppta utkastet
or: ଡ୍ରାଫ୍ଟ ପୁନ Res ଆରମ୍ଭ କରନ୍ତୁ |
pa: ਡਰਾਫਟ ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów wersję roboczą
pt_br: Retomar rascunho
ro: Reluați schița
ru: Возобновить черновик
sk: Obnoviť koncept
sl: Nadaljuj osnutek
sv: Återuppta utkastet
ta: வரைவைத் தொடரவும்
te: డ్రాఫ్ట్ పునఃప్రారంభించండి
th: ร่างต่อ
tr: Taslağı devam ettir
uk: Відновити чернетку
ur: مسودہ دوبارہ شروع کریں۔
vi: Tiếp tục bản nháp
zh_hans: 简历草稿
zh_hant: 履歷草稿

source: Révéler
ar: كشف
bn: প্রকাশ
ca: Revelar
cs: Odhalit
da: Afsløre
de: Enthüllen
el: Αποκάλυψη
en: Reveal
es: revelar
fi: Paljasta
gu: પ્રગટ કરો
he: לחשוף
hi: खुलासा
hr: otkriti
hu: Felfedni
id: Mengungkapkan
it: Rivela
ja: 明らかにする
kn: ಬಹಿರಂಗಪಡಿಸಿ
ko: 공개
ml: വെളിപ്പെടുത്തുക
mr: प्रकट करा
ms: Dedahkan
nl: Onthullen
no: Avsløre
or: ପ୍ରକାଶ କରନ୍ତୁ |
pa: ਪ੍ਰਗਟ
pl: Ujawnij
pt_br: Revelar
ro: Dezvăluie
ru: Раскрыть
sk: Odhaliť
sl: Razkrij
sv: Avslöja
ta: வெளிப்படுத்து
te: బహిర్గతం చేయండి
th: เปิดเผย
tr: Açıkla
uk: Розкрити
ur: ظاہر کرنا
vi: Tiết lộ
zh_hans: 揭示
zh_hant: 揭示
